#+TITLE: Ekonomisk Berättelse för IX 2018
#+DATE: 2019-07-15
#+OPTIONS: toc:nil author:nil
#+LANGUAGE: sv
#+LATEX_CLASS: article
#+LATEX_CLASS_OPTIONS: [a4paper]
#+LATEX_HEADER: \usepackage[swedish]{babel}

* Kontoutdrag
|      Datum | Till/Från   |   Belopp | Utgående Saldo | Beskrivning               |
|------------+-------------+----------+----------------+---------------------------|
| 2018-01-01 |             |        0 |       46251.65 | Ingående saldo från 2018  |
| 2018-01-04 | Martin      | -5062.64 |       41189.01 | Utbetalning av 3D printer |
| 2018-01-30 | UFS         |  1000.00 |       42189.01 | Direktbidrag UFS 2017     |
| 2018-05-29 | Pontus Falk |   200.00 |       42389.01 | Donation                  |
| 2018-10-08 | UFS         |  2200.00 |       44589.01 | Direktbidrag UFS          |
#+TBLFM: @3$4..@>$4=@-1 + $3

* Sammanfattning
Under 2018 var det väldigt lite rörelse ekonomiskt. Totalt sett en donation,
lite sent bidrag från UFS och en sen utbetalning av kostnaden för 3D-printern
till Martin.
